
/* Class = "UILabel"; text = "  Copyright (c) 2016 Maxim Pervushin. All rights reserved."; ObjectID = "8ie-xW-0ye"; */
"8ie-xW-0ye.text" = "  Copyright (c) 2016 Maxim Pervushin. All rights reserved.";
